[
  "obsidian-excalidraw-plugin",
  "obsidian-rollover-daily-todos",
  "code-emitter",
  "obsidian-dirtreeist",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-advanced-uri",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "calendar",
  "dataview",
  "obsidian-checklist-plugin",
  "nldates-obsidian",
  "obsidian-outliner",
  "recent-files-obsidian",
  "obsidian-git"
]